"Untitled" = "Sans titre";

"WindowTitle" = "Installer %@";

"FilesWindowTitle" = "Fichiers de %@";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "Recherche des fichiers contenant le chemin";

/* Utility Menu Items */
"Utilities_Menu" = "Utilitaires";

/* Print */
"DefaultPrintMenuItem" = "Imprimer…";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "Afficher les fichiers";
"Hide Files" = "Masquer les fichiers";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "Le programme d’installation n’a pas pu compléter l’installation.";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "Des ressources requises par le programme d’installation sont introuvables.\n\nCe problème provient du programme d’installation et non du logiciel que vous désirez installer.\n\nPour accéder au support technique sur le Web, veuillez visiter :\n\nhttp://www.apple.com/fr/support/";

/* Button titles */
"CONTINUE" = "Continuer";
"GOBACK" = "Revenir";
"CHOOSE" = "Choisir";

"CONTINUE_INSTALLING" = "Poursuivre l’installation";
"CANCEL_INSTALLING" = "Annuler l’installation";

"OpenFailed" = "L’ouverture a échoué";
"OpenFailedMsg" = "Impossible d’ouvrir « %@ ».";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "Le programme d’installation est endommagé.";
"INSTALLER_IS_DAMAGED_MESSAGE" = "Le programme d’installation ne peut pas ouvrir le paquet, sans doute en raison d’un problème de privilèges.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "Le programme d’installation est occupé.";
"PackageBusyMessage" = "Impossible de fermer la fenêtre.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "Ne fermez pas ce paquet car il n’est pas encore complètement installé. Sa fermeture risque de laisser votre système inopérant.";

/* Install failed alert-box titles */
"InstallFailedTitle" = "L’installation a échoué.";
"CannotInstallTitle" = "Impossible d’achever l’installation.";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "Il est impossible de quitter le programme d’installation pendant l’installation du logiciel.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "%@ n’a pas été correctement installé";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "%@ n’a pas encore été installé";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "Êtes-vous sûr de vouloir quitter le programme d’installation ?";

/* Warnings */
"NeedsShutdown" = "L’installation de ce logiciel exige l’extinction de l’ordinateur. Cliquez sur Éteindre pour terminer l’installation.";
"NeedsRestart" = "L’installation de ce logiciel exige le redémarrage de l’ordinateur. Cliquez sur Redémarrer pour terminer l’installation.";
"NeedsLogout" = "L’installation de ce logiciel nécessite la fermeture de toutes les applications et de la session. Cliquez sur Fermer la session pour terminer l’installation.";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "Souhaitez-vous réellement arrêter ? Arrêter l’installation maintenant risquerait de rendre votre système inopérant.";

/* Button in quit sheet */
"ChangeDisk" = "Disque de démarrage";

/* Title on the 'Go Back' button */
"GoBack" = "Revenir";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "Quitter";
"QuitWithEllipsis" = "Quitter le programme d’installation…";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "Ne pas quitter";

/* Button title used to restart the computer */
"Restart" = "Redémarrer";

/* Standard OK button title */
"OK" = "OK";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "Annuler";

/* Button title for a sheet which will close the installer window */
"Close" = "Fermer";

/* "Show Error" button */
"ShowError" = "Afficher l’erreur";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "Le fichier « %@ » est introuvable.";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "Le chemin d’accès au module %@ est valide, mais le paquet du module ne peut être crée.";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "Le module %@ ne possède pas de première page.";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "Impossible d’enregistrer le fichier.";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "Vous n’êtes apparemment pas autorisé à enregistrer ce document dans cet emplacement.";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "La liste des fichiers n’est pas disponible.";
"FILE_LISTING_NOT_AVAIL_YET" = "La liste des fichiers n’est pas encore disponible.";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "Ce paquet d’installation exige l’exécution d’un programme pour déterminer si l’installation est possible. Souhaitez-vous poursuivre cette opération ?";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "Ce paquet exige l’exécution d’un programme pour déterminer si l’installation est possible.";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "Pour préserver la sécurité de votre ordinateur, il est recommandé d’installer ou d’exécuter uniquement les logiciels provenant d’une source fiable. Si vous n’êtes pas certain de l’origine de ce logiciel, cliquez sur Annuler pour arrêter le programme ainsi que l’installation.";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "Spotlight n’est pas disponible pendant l’installation de ce logiciel";

/* Install Automation Strings */
"AutomatedInstallFailure" = "Vous ne pouvez pas installer %@ sur ce disque.";
"AutomatedInstallFailureWithReason" = "Vous ne pouvez pas installer %@ sur ce disque. %@";

"AutomatedInstallTargetFreeSpace" = "Le disque cible ne dispose pas d’espace suffisant pour l’installation. Quittez le programme d’installation et libérez de l’espace sur le disque en supprimant des fichiers ou applications, puis recommencez l’installation.";
"AutomatedInstallTargetMissingTitle" = "Le disque est introuvable au chemin d’accès %@.";
"AutomatedInstallTargetMissing" = "Vérifiez si vous avez choisi le bon disque et qu’il n’est ni endommagé, ni déconnecté.";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "La source de ce logiciel ne peut être déterminée.";
"UNSIGNED_DESCRIPTION" = "Pour préserver la sécurité de votre ordinateur, il est recommandé d’installer uniquement des logiciels provenant d’une source fiable.";
"INVALID_SIGNATURE_ERROR_TITLE" = "L’installation a été annulée car la source du logiciel n’a pu être vérifiée.";
"INVALID_SIGNATURE_ERROR" = "Pour préserver la sécurité de votre ordinateur, il est recommandé d’installer uniquement des logiciels provenant d’une source fiable.";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "Calcul…";
"HOURS_AND_MINUTES_REMAINING" = "%d heures et %d minutes";
"HOURS_REMAINING" = "%d heures";
"HOUR_AND_MINUTES_REMAINING" = "1 heure et %d minutes";
"HOUR_REMAINING" = "1 heure";
"MINUTES_REMAINING" = "%d minutes";
"MINUTE_REMAINING" = "1 minute";
"LESS_THAN_A_MINUTE_REMAINING" = "moins d’une minute";
